---
kind: enumMember
id: F:Autodesk.Revit.DB.MaterialFunctionAssignment.Insulation
enum: Autodesk.Revit.DB.MaterialFunctionAssignment
zh: 保温、绝缘、隔热
source: html/1cbeb006-f7a2-f6d2-491f-faa0b9a006fc.htm
---
# Autodesk.Revit.DB.MaterialFunctionAssignment.Insulation

**中文**: 保温、绝缘、隔热

Priority = 3